/* Number of found search results */
"%d Result" = "결과 %d개";

/* Number of found search results */
"%d Results" = "결과 %d개";

/* Number of words in a note */
"%d Word" = "단어 %d개";

/* Number of words in a note */
"%d Words" = "단어 %d개";

/* Number of failed entries entering in passcode */
"%i Failed Passcode Attempt" = "실패한 패스코드 시도 %i번";

/* Number of failed entries entering in passcode */
"%i Failed Passcode Attempts" = "실패한 패스코드 시도 %i번";

/* Label of accept button on alert dialog */
"Accept" = "수락";

/* A user's Simplenote account */
"Account" = "계정";

/* Noun - collaborators are other Simplenote users who you chose to share a note with */
"Add a new collaborator..." = "새 공동 작업자 추가...";

/* Label on button to add a new tag to a note */
"Add tag" = "태그 추가";

/* Title of option to display all notes */
"All Notes" = "모든 메모";

/* A short description to access the account login screen */
"Already have an account?" = "이미 계정이 있으세요?";

/* TOS */
"By signing up, you agree to our Terms of Service »" = "가입하려면 서비스 약관에 동의해야 합니다. »";

/* No comment provided by engineer. */
"Cancel" = "취소";

/* Verb - work with others on a note */
"Collaborate" = "협업";

/* Noun - collaborators are other Simplenote users who you chose to share a note with */
"Collaborators" = "공동 작업자";

/* Option to make the note list show only 1 line of text. The default is 3. */
"Condensed Note List" = "메모 요약 목록";

/* Hint displayed in the password confirmation field */
"Confirm" = "확인";

/* Ratings View: Contact */
"Contact" = "문의";

/* No comment provided by engineer. */
"Could Be Better" = "별로";

/* An error message */
"Could not create an account with the provided email address and password." = "입력하신 이메일 주소와 비밀번호로 계정을 만들지 못했습니다.";

/* Message displayed when login fails */
"Could not login with the provided email address and password." = "입력하신 이메일 주소와 비밀번호로 로그인하지 못했습니다.";

/* Ratings View: Don't Like */
"Could you tell us how we could improve?" = "개선 방안을 말해 주시겠어요?";

/* No comment provided by engineer. */
"Create a new note" = "새 메모 만들기";

/* No comment provided by engineer. */
"Current Collaborators" = "현재 공동 작업자";

/* Option to enable the dark app theme. */
"Dark Theme" = "어두운 테마";

/* Debug Screen Title Display internal debug status */
"Debug" = "디버그";

/* No comment provided by engineer. */
"Dismiss keyboard" = "키보드 비활성화";

/* A short description to access the account creation screen */
"Don't have an account?" = "아직 계정이 없으세요?";

/* No comment provided by engineer. */
"Done" = "완료";

/* Re-order or delete tags */
"Edit Tags" = "태그 편집";

/* Verb - empty causes all notes to be removed permenently from the trash */
"Empty" = "비어 있음";

/* Remove all notes from the trash */
"Empty trash" = "휴지통 비우기";

/* Message shown on passcode lock screen */
"Enter a passcode" = "패스코드 입력";

/* Pin Lock */
"Enter your passcode" = "패스코드 입력";

/* Description of Simplenote shown in first launch view */
"Find notes quickly with instant searching and simple tags." = "빠른 검색과 간편한 태그로 메모를 바로 찾을 수 있습니다.";

/* Forgot Password */
"Forgot password? »" = "비밀번호를 잊으셨나요? »";

/* Button label shown on first launch screen to start the log in process */
"Get Started" = "시작하기";

/* Ratings View: Like */
"Great! Could you leave us a nice review?\nIt really helps." = "훌륭합니다! 좋은 리뷰를 남겨주시겠어요?\n\n\n많은 도움이 될 겁니다.";

/* Noun - the version history of a note */
"History" = "내역";

/* Action - view the version history of a note */
"History..." = "내역...";

/* No comment provided by engineer. */
"How can we help?" = "어떻게 도와드릴까요?";

/* No comment provided by engineer. */
"I Like It" = "좋아요";

/* No comment provided by engineer. */
"Leave a Review" = "리뷰를 남겨주세요.";

/* Month and day date formatter */
"MMM d" = "MMM d";

/* Month, day, and time date formatter */
"MMM d, h:mm a" = "MMM d, h:mm a";

/* Month, day, and year date formatter */
"MMM d, yyyy" = "MMM d, yyyy";

/* Month and year date formatter */
"MMM yyyy" = "MMM yyyy";

/* Terminoligy used for sidebar UI element where tags are displayed */
"Menu" = "메뉴";

/* Label to create a new note */
"New note" = "새 메모";

/* Message shown in note list when no notes are in the current view */
"No Notes" = "메모 없음";

/* Message shown when no notes match a search string */
"No Results" = "결과 없음";

/* No comment provided by engineer. */
"No Thanks" = "괜찮습니다.";

/* Confirmation shown when a note is published */
"Note Published" = "메모 게시됨";

/* No comment provided by engineer. */
"Note not published" = "메모 게시 안 됨";

/* Plural form of notes */
"Notes" = "메모";

/* No comment provided by engineer. */
"OK" = "확인";

/* No comment provided by engineer. */
"Off" = "끔";

/* No comment provided by engineer. */
"On" = "켬";

/* Select a note to view in the note editor */
"Open note" = "메모 열기";

/* A 4-digit code to lock the app when it is closed */
"Passcode" = "패스코드";

/* Pin Lock */
"Passcodes did not match. Try again." = "패스코드가 일치하지 않습니다. 다시 시도해 주세요.";

/* Hint displayed in the password field */
"Password" = "비밀번호";

/* Message displayed when password is invalid */
"Password must contain at least 4 characters." = "비밀번호에는 최소 4개의 문자가 포함되어야 합니다.";

/* Action to mark a note as pinned */
"Pin note" = "메모 고정";

/* Denotes when note is pinned to the top of the note list */
"Pin to Top" = "상단에 고정";

/* Switch which marks a note as pinned or unpinned */
"Pin toggle" = "핀 토클";

/* Pinned notes are stuck to the note of the note list */
"Pinned" = "고정됨";

/* No comment provided by engineer. */
"Preferences" = "기본 설정";

/* Verb - Publishing a note creates  URL and for any note in a user's account, making it viewable to others */
"Publish" = "게시";

/* Failure message after attempting to publish a note */
"Publish Failed" = "게시 실패";

/* Action which published a note to a web page */
"Publish note" = "메모 게시";

/* Switch which marks a note as published or unpublished */
"Publish toggle" = "Publish Toggle";

/* No comment provided by engineer. */
"Published" = "게시됨";

/* Message shown when a note is in the processes of being published */
"Publishing..." = "게시 중...";

/* Prompt when setting up a passcode */
"Re-enter a passcode" = "패스코드 다시 입력";

/* Delete a tag and remove it from all associated notes */
"Remove Tag" = "태그 제거";

/* No comment provided by engineer. */
"Remove all notes from trash" = "휴지통 비우기";

/* Prompt asking user to confirm the removal of a tag from a note */
"Remove tag?" = "태그를 제거할까요?";

/* Rename a tag */
"Rename" = "이름 변경";

/* Restore a note from the trash, markking it as undeleted */
"Restore" = "복구";

/* Restore a note to a previous version */
"Restore Note" = "메모 복구";

/* Title displayed in the Option's Security section. */
"Security" = "보안";

/* Verb - send the content of the note by email, message, etc */
"Send" = "보내기";

/* No comment provided by engineer. */
"Send Feedback" = "의견 보내기";

/* Prompt when setting up a passcode */
"Set Passcode" = "패스코드 설정";

/* Title of options screen */
"Settings" = "설정";

/* Description of Simplenote shown in first launch view */
"Share a list, post some instructions, or publish your thoughts." = "목록을 공유하거나 지침을 게시하거나 본인의 생각을 게시할 수 있습니다.";

/* No comment provided by engineer. */
"Share note" = "메모 공유";

/* UI region to the left of the note list which shows all of a users tags */
"Sidebar" = "사이드바";

/* Title of button for logging in (must be short) */
"Sign In" = "로그인";

/* Sign out of the active account in the app */
"Sign Out" = "로그아웃";

/* Title of button to create a new account (must be short) */
"Sign Up" = "가입";

/* A short link to access the account login screen */
"Sign in" = "로그인";

/* A short link to access the account creation screen */
"Sign up" = "가입";

/* Option to sort notes in the note list alphabetically. The default is by modification date */
"Sort Notes Alphabetically" = "알파벳순으로 메모 정렬";

/* Message shown in first launch view */
"Stay organized" = "효율적으로 정리하기";

/* Placeholder test in textfield when adding a new tag to a note */
"Add a tag..." = "태그...";

/* Text used to display the name of a tag */
"Tag: %@" = "태그: %@";

/* Details for a dialog that is displayed when there's a connection problem */
"There's a problem with the connection.  Please try again later." = "연결하는 데 문제가 있습니다. 나중에 다시 시도해 주세요.";

/* Displayed as a date in the case where a note was modified today, for example */
"Today" = "오늘";

/* Accessibility hint used to show or hide the sidebar */
"Toggle tag sidebar" = "태그 사이드바 토글";

/* Offer to enable Touch ID support if available and passcode is on. */
"Touch ID" = "Touch ID";

/* Trash (noun) - the location where deleted notes are stored */
"Trash-noun" = "휴지통";

/* Trash (verb) - the action of deleting a note */
"Trash-verb" = "휴지통";

/* Prompt when disabling passcode */
"Turn off Passcode" = "패스코드 사용 끄기";

/* Message shown when gaining entry to app via a passcode */
"Unlock %@" = "%@ 잠금해제";

/* Action to mark a note as unpinned */
"Unpin note" = "메모 고정 취소";

/* Action which unpublishes a note */
"Unpublish note" = "메모 게시 취소";

/* Message shown when unpublishing a note */
"Unpublishing..." = "게시 취소 중...";

/* Message shown in first launch view */
"Use it everywhere" = "어디서나 사용 가능";

/* Represents a snapshot in time for a note */
"Version" = "버전";

/* Message shown in first launch view */
"Welcome to Simplenote" = "Simplenote 시작하기";

/* Ratings View */
"What do you think about Simplenote?" = "Simplenote를 어떻게 생각하시나요?";

/* Message shown in first launch view */
"Work together" = "협업 실현";

/* Displayed as a date in the case where a note was modified yesterday, for example */
"Yesterday" = "어제";

/* No comment provided by engineer. */
"Your Email:" = "귀하의 이메일:";

/* Message displayed when email address is invalid */
"Your email address is not valid." = "이메일 주소가 올바르지 않습니다.";

/* Description of Simplenote shown in first launch view */
"Your notes stay updated across all your devices. No buttons to press. It just works." = "모든 장치에서 메모 내용을 최신으로 유지할 수 있습니다. 버튼을 누를 필요도 없습니다. 자동으로 업데이트됩니다.";

/* Accessibility hint on button which shows the current collaborators on a note */
"collaborate-accessibility-hint" = "다른 사람과 협업할 수 있습니다.";

/* No comment provided by engineer. */
"collaborators-description" = "이 메모를 다른 사람과 공유하려면 이메일 주소를 추가하세요. 그러면 두 사람 모두 메모를 수정할 수 있습니다.";

/* Warning message shown when current note is deleted on another device */
"deleted-note-warning" = "이 메모는 다른 장치에서 삭제됐습니다.";

/* Accessibility hint on button which shows the history of a note */
"history-accessibility-hint" = "이전 버전에 메모 복원";

/* iTunes app description */
"iTunes-description" = "Simplenote로 메모, 목록, 아이디어 등을 손쉽게 보관할 수 있습니다. 메모가 모든 장치에서 무료로 동기화됩니다.\n\nSimplenote는 최고의 속도와 효율성을 자랑합니다. 메모를 열고 아이디어를 작성하면 끝입니다. 메모 개수가 많아지면 태그와 핀을 사용하여 정리해 두고 바로바로 검색할 수 있습니다. 또한 메모를 공유하고 다른 사람을 위해 메모를 게시할 수도 있습니다.\n\nSimplenote를 익히는 최고의 방법은 직접 사용해보는 것입니다. 계정을 생성하라는 메시지가 나타납니다. 계정을 생성하면 온라인으로 메모를 백업하고 자동으로 동기화할 수 있습니다.\n\n가입한 다음 메모를 작성해 보세요. 그런 다음 simplenote.com으로 이동하여 다른 장치에 Simplenote를 다운로드하세요.";

/* iTunes keywords used to discover app in the App Store */
"iTunes-keywords" = "메모,동기화,simplenote,simple,할일,목록";

/* VoiceOver accessibiliity hint on button which shows or hides the menu */
"menu-accessibility-hint" = "메모 옵션 표시";

/* VoiceOver accessibiliity hint on the button that closes the notes editor and navigates back to the note list */
"notes-accessibility-hint" = "현재 메모 닫기";

/* Accessibility hint on button to share note */
"share-accessibility-hint" = "현재 메모 내용 공유";

/* Accessibility hint for adding a tag to a note */
"tag-add-accessibility-hint" = "현재 메모에 태그 추가";

/* Accessibility hint on button to remove a tag from a current note */
"tag-delete-accessibility-hint" = "현재 메모에서 태그 제거";

/* Accessibility hint on button which moves a note to the trash */
"trash-accessibility-hint" = "휴지통으로 현재 메모 이동";

/* Error alert message shown when trying to view history of a note without an internet connection */
"version-alert-message" = "이전 버전을 사용하려면 인터넷에 연결해야 합니다.";

/* Accessiblity hint describing how to reset the current note to a previous version */
"version-cell-accessibility-hint" = "이 버전으로 전환";

/* Accessibility hint used when previous versions of a note are being fetched */
"version-cell-fetching-accessibility-hint" = "버전 패치";

/* A welcome note for new iOS users */
"welcomeNote-iOS" = "iOS용 Simplenote 시작하기\n\n메모를 추가하려면 더하기 버튼을 누르세요.\n\n메모를 탐색하려면 목록을 누르세요 메모를 보려면 제목을 누르고 메모를 수정하려면 메모 내용을 누르세요.\n\n메모 목록 상단의 검색 필드에 검색어를 입력해서 모든 메모를 검색할 수 있습니다.\n\n태그를 보려면 왼쪽 상단의 화살표 버튼을 누르거나 메모 목록을 옆으로 쓸어 넘기세요. 메모 에디터 하단에서 메모에 태그를 추가하고 사이드바를 사용해서 메모를 정리할 수 있습니다.\n\n필요한 경우 더욱 다양한 메모 옵션을 사용할 수 있습니다. 다른 사용자를 메모 공유자로 추가하거나 메모를 웹 페이지로 게시할 수 있습니다.\n\nMac, Android 장치나 웹 브라우저(http:\/\/simplenote.com)에서 Simplenote를 사용할 수 있습니다. 어디에 있든 메모 내용이 자동으로 업데이트됩니다.";

